Repository: rxhanson/Rectangle
Catalog: Rectangle/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, ca, cs, de, es, fr, id, it, ja, ko, lt, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sv_se, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

source: vNY-rz-j42.title
ar: مسح القائمة
ca: Neteja menú
de: Einträge löschen
es: Borrar menú
fr: Effacer le menu
id: Bersihkan Menu
it: Pulisci menu
ja: メニューを消去
ko: 메뉴 지우기
lt: Išvalyti meniu
nb: Tøm menyen
nl: Menu leegmaken
nn: Tøm menyen
pl: Wyczyść menu
pt_br: Limpar Menu
pt_pt: Limpar Menu
ru: Очистить меню
sv_se: Rensa menyn
zh_hans: 清除菜单

source: w0m-vy-SC9.title
ar: الأربطة
ca: Lligadures
de: Ligaturen
es: Ligaduras
fr: Ligatures
id: Ligatur
it: Legature
ja: 合字
ko: 합자
lt: Ligatūros
nb: Ligaturer
nl: Ligaturen
nn: Ligaturar
pl: Ligatury
pt_br: Ligaduras
pt_pt: Ligaduras
ru: Лигатуры
sv_se: Ligaturer
zh_hans: 连字

# W48-6f-4Dl.title
source: Edit
ar: يحرر
ca: Edita
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
id: Sunting
it: Modifica
ja: 編集
ko: 편집
lt: Redaguoti
nb: Rediger
nl: Bewerken
nn: Rediger
pl: Edycja
pt_br: Editar
pt_pt: Editar
ro: Editare
ru: Редактировать
sk: Upraviť
sv_se: Redigera
uk: Редагувати
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯
zh_hant_hk: 編輯

# Was-JA-tGl.title
source: New
ar: جديد
ca: Nou
cs: Nový
de: Neu
es: Nuevo
fr: Nouveau
id: Baru
it: Nuovo
ja: 新規作成
ko: 신규
lt: Sukurti
nb: Nytt
nl: Nieuw
nn: Nytt
pl: Nowy
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Создать
sk: Nový
sv_se: Ny
uk: Новий
vi: Mới
zh_hans: 新建
zh_hant: 新增
zh_hant_hk: 新增

source: wb2-vD-lq4.title
ar: محاذاة اليمين
ca: Alinea a la dreta
de: Rechtsbündig
es: Alinear a la derecha
fr: Aligner à droite
id: Rata Kanan
it: Allinea a destra
ja: 右揃え
ko: 오른쪽 정렬
lt: Lygiavimas į dešinę
nb: Høgrejustert
nl: Rechts uitlijnen
nn: Høgrejustert
pl: Wyrównaj w prawo
pt_br: Alinhar à Direita
pt_pt: Alinhar à Direita
ru: Выравнивание вправо
sv_se: Anpassa höger
zh_hans: 右对齐

# WeT-3V-zwk.title
source: Paste and Match Style
ar: لصق ومطابقة النمط
ca: Enganxa i coincideix amb l'estil
cs: Vložit a sladit styl
de: Einfügen und Stil anpassen
es: Pegar y emparejar estilo
fr: Coller et adapter le style
id: Tempel dan Cocokkan Gaya
it: Incolla e mantieni stile
ja: ペーストしてスタイルを合わせる
ko: 붙여넣고 스타일 일치시킴
lt: Įterpti ir suderinti stilius
nb: Lim inn og tilpass stil
nl: Plak en neem stijl over
nn: Lim inn og tilpass stil
pl: Wklej i dopasuj styl
pt_br: Colar e manter estilo
pt_pt: Colar e Combinar Estilo
ro: Lipește și Aplică Stilizarea
ru: Вставить и соотнести стили
sk: Vložiť a zladiť štýl
sv_se: Klistra in och matcha stil
uk: Вставити зі збереженням стилю
vi: Dán và khớp kiểu
zh_hans: 粘贴并匹配样式
zh_hant: 貼上並符合樣式
zh_hant_hk: 貼上並符合樣式

# wpr-3q-Mcd.title
source: Help
ar: يساعد
ca: Ajuda
cs: Nápověda
de: Hilfe
es: Ayuda
fr: Aide
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
lt: Pagalba
nb: Hjelp
nl: Hulp
nn: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Помощь
sk: Nápoveda
sv_se: Hjälp
tr: Yardım
uk: Довідка
vi: Trợ giúp
zh_hans: 帮助
zh_hant: 輔助說明
zh_hant_hk: 輔助說明

source: WRG-CD-K1S.title
ar: تسطير
ca: Subratllat
de: Unterstrichen
es: Subrayar
fr: Souligner
id: Garis Bawah
it: Sottolinea
ja: アンダーライン
ko: 밑줄체
lt: Pabrauktas
nb: Understreka
nl: Onderstrepen
nn: Understreka
pl: Podkreśl
pt_br: Sublinhar
pt_pt: Sublinhado
ru: Подчеркнутый
sv_se: Understrykning
zh_hans: 下划线

# x3v-GG-iWU.title
source: Copy
ar: ينسخ
ca: Copia
cs: Kopírovat
de: Kopieren
es: Copiar
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사하기
lt: Kopijuoti
nb: Kopier
nl: Kopiëren
nn: Kopier
pl: Kopia
pt_br: Copiar
pt_pt: Copiar
ro: Copiere
ru: Копировать
sk: Kopírovať
sv_se: Kopiera
uk: Копіювати
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝
zh_hant_hk: 複製

# Xc8-Sm-pig.title
source: Left Half
ar: النصف الأيسر
ca: Meitat esquerra
cs: Levá polovina
de: Linke Hälfte
es: Mitad izquierda
fr: Moitié gauche
id: Setengah Kiri
it: Metà sinistra
ja: 左半分
ko: 왼쪽 절반
lt: Kairė pusė
nb: Venstre halvdel
nl: Linkerhelft
nn: Venstre halvdel
pl: Lewa połowa
pt_br: Metade esquerda
pt_pt: Metade esquerda
ro: Prima Jumătate
ru: Левая половина
sk: Ľavá polovica
sv_se: Vänstra halvan
tr: Sol Yarım
uk: Ліва половина
vi: 1/2 đầu
zh_hans: 左半屏
zh_hant: 左半
zh_hant_hk: 左半

# xcE-uL-2J0.title
source: Choosing Spectacle will also cycle 1/2, 2/3, and 1/3 window widths on repeated shortcuts
ar: سيؤدي اختيار Spectacle أيضًا إلى تدوير عرض النافذة 1/2 و 2/3 و 1/3 على الاختصارات المتكررة
ca: Si escolliu Spectacle, també es farà un cicle de 1/2, 2/3 i 1/3 d'amplada de finestra a les dreceres repetides
cs: Vybráním Spectacle se také bude měnit šířka oken na 1/2, 2/3, a 1/3 při opakovaných příkazech
de: Wenn Spectacle ausgewählt wird, werden bei wiederholten Kurzbefehlen zwischen ½, ⅔, und ⅓-Fensterbreiten durchgewechselt
es: Elegir Spectacle también creará un bucle para las anchuras de 1/2, 2/3 y 1/3 del tamaño de la ventana en atajos accionados repetidas veces
fr: Choisir Spectacle altérera aussi les largeurs de fenêtre 1/2, 2/3, et 1/3 pour les raccourcis répétés
id: Memilih Spectacle juga akan menggilir 1/2, 2/3, dan 1/3 lebar jendela pada pintasan berulang
it: Scegliere Spectacle alternerà 1/2, 2/3, e 1/3 in larghezza con abbreviazioni ripetute
ja: Spectacleを選択すると、同じショートカットを繰り返した際にウインドウの幅を1/2、2/3、1/3に順次変更します
ko: Spectacle을 선택하여도 반복되는 단축키에서 1/2, 2/3, 1/3 창 넓이를 순환할 것입니다
lt: Pasirinkus Spectacle karštuosius klavišus, taip pat bus cikliškai keičiamas lango plotis 1/2, 2/3 ir 1/3 naudojant kartojančius karštuosius klavišus
nb: Å velge Spectacle fører også til at man veksler mellom 1/2-, 2/3-, og 1/3-vindusbredder når du bruker samme snarveg flere ganger
nn: Å velja Spectacle fører òg til at ein vekslar mellom 1/2-, 2/3-, og 1/3-vindaugsbreidder når du bruker same snarveg fleire gonger
pl: Wybranie Spectacle będzie także zmieniało szerokość okna 1/2, 2/3 i 1/3 przy powtarzających się skrótach.
pt_br: Spectacle também fará com que comandos repetidos alternem o tamanho da janela entre 1/2, 2/3 e 1/3 de largura
pt_pt: Escolher Spectacle também vai alternar ente larguras de janelas de 1/2, 2/3 e 1/3 ao repetir atalhos
ro: Dacă alegeți Spectacle se vor parcurge 1/2, 2/3, și 1/3 din lățimile ferestrei la repetarea scurtăturilor
ru: Выбор горячих клавиш Spectacle также зациклит 1/2, 2/3 и 1/3 ширины окна при повторяющихся горячих клавиш
sk: Vybraním Spectacle sa tiež bude meniť šírka okien na 1/2, 2/3, a 1/3 pri opakovaných príkazoch
sv_se: Att välja Spectacle kommer också att växla mellan 1/2-, 2/3-, och 1/3-fönsterbredder med upprepade kortkommandon
tr: Spectacle seçilirse, yinelenen kısayollar ekranın 1/2, 2/3 ve 1/3 genişlikleri arasında geçiş sağlar.
uk: Вибір Spectacle також циклічно переключає 1/2, 2/3 і 1/3 ширини вікна при повторному використанні комбінації клавіш
vi: Chọn Spectacle cũng sẽ thiết lập tuần hoàn 1/2, 2/3, và 1/3 kích thước cửa sổ khi các phím tắt được lặp lại
zh_hans: 若选择 Spectacle，重复快捷键也会循环½、⅔、⅓窗口宽度
zh_hant: 如果選擇 Spectacle，重複快速鍵也會循環½、⅔、⅓視窗寬度
zh_hant_hk: 若選擇Spectacle，重複快捷鍵也會循環½、⅔、⅓視窗寬度

# xE6-jw-EPt.title
source: If the area is too small, recent apps will be hidden
ar: إذا كانت المنطقة صغيرة جدًا ، فسيتم إخفاء التطبيقات الحديثة
ca: Si l'àrea és massa petita, les aplicacions recents s'amagaran
cs: Pokud je oblast příliš malá, nedávné aplikace budou skryté
de: Wenn der Bereich zu klein ist, werden die zuletzt verwendeten Programme ausgeblendet.
es: Si el área es demasiado pequeña, las aplicaciones recientes serán ocultadas
fr: Si la zone est trop petite, les applications récentes seront masquées
it: Se l'area è troppo piccola, le app recenti saranno nascoste
ja: エリアが小さい場合、最近使ったアプリケーションは非表示になります
ko: 영역이 너무 작으면 최근 앱들이 숨겨집니다
lt: Jei sritis per maža, paskutinės programos bus paslėptos
nb: Om området er for lite vil siste brukte apper ikke være synlige
nn: Om området er for lite vil siste brukte appar ikkje vera synlege
pt_br: Se a área é muito pequeno, aplicativos recentes serão ocultados
ru: Если область слишком мала, последние приложения будут скрыты
sk: Ak je oblasť príliš malá, nedávne aplikácie budú skryté
tr: Eğer alan çok darsa, son uygulamalar gizlenecektir
uk: Якщо область занадто мала, останні застосунки будуть приховані
vi: Nếu vùng hiển thị quá nhỏ, các ứng dụng hiện tại sẽ bị ẩn
zh_hans: 若该区域过小，最近使用的应用程序将被隐藏
zh_hant: 如果該區域過小，將會隱藏最近使用過的應用程式
zh_hant_hk: 如果該區域過小，最近使用過的應用程式將被隱藏

# XlM-ch-cLG.title
source: cycle through displays
ar: دورة من خلال شاشات العرض
ca: cicle per les pantalles
cs: přesouvat po displejích
de: Durch Bildschirme wechseln
es: bucle a través de las pantallas
fr: parcourir les moniteurs
id: siklus melalui tampilan
it: scorri tra schermi
ja: ウインドウを表示するディスプレイを変更
ko: 디스플레이 순환
lt: perjungineti tarp ekranų
nb: gå gjennom skjermene
nn: gå gjennom skjermane
ro: navigare ciclică între ecrane
ru: переключаться между дисплеями
sk: presúvať po displejoch
sv_se: bläddra mellan skärmarna
tr: ekranlar arasında dolaş
uk: циклічно перебирати екрани
vi: Di chuyển tuần hoàn qua các màn hình
zh_hans: 循环显示器
zh_hant: 循環顯示器
zh_hant_hk: 循環顯示器

# xNi-9K-fnJ.title
source: 2. In the Rectangle menu, select "Use [Application] as Todo App"
ar: 2. في قائمة المستطيل ، حدد n استخدام [Application] كتطبيق Todo
ca: 2. Al menú Rectangle, selecciona "Utilitza [Application] com a app Todo"
cs: 2. V Rectangle menu, zvolte "Vybrat [Application] jako Todo aplikaci"
de: 2. Wähle "Verwende [Application] als To-Do-Anwendung" im Rectangle-Menü.
es: 2. En el menú de Rectangle, selecciona "Usar [Aplicación] como aplicación 'Todo'"
fr: 2. Dans le menu de Rectangle, sélectionner « Utiliser [Application] comme App Todo »
id: 2. Di Menu Rectangle, pilih "Gunakan [Application] sebagai Aplikasi Todo"
it: 2. Nel menu di Rectangle, seleziona "Usa [Applicazione] come applicazione in evidenza"
ja: 2. Rectangleのメニューにある "[アプリケーション名]をToDoアプリとして使う"を選択します
ko: 2. Rectangle 메뉴에서, "[Application]을 Todo 앱으로 사용" 메뉴를 클릭합니다
lt: „Rectangle“ meniu pasirinkite „Naudoti [Programą] kaip Todo programą“
nb: 2. I Rectangle-menyen: velg "Bruk [Program] som Gjøreliste-program"
nn: 2. I Rectangle-menyen: vel "Bruk [Program] som Gjereliste-program"
pt_br: 2. No menu do Rectangle, selecione "Use [Aplicativo] como Todo App"
ro: 2. În meniul Rectangle, selectează "Folosește [Application] ca și Todo App"
ru: 2. В меню Rectangle выберите "Использовать [Приложение] в качестве приложения Todo"
sk: 2. V Rectangle menu, zvoľte "Vybrať [Application] ako Todo aplikáciu"
sv_se: 2. I Rectangle-menyn, välj "Använd [Applikation] som Att göra-app"
tr: 2. Rectangle menüsünde "[Uygulama Adı]nı Todo App olarak kullan" seçeneğini seçin
uk: 2. У меню Rectangle виберіть "Використовувати [Застосунок] як застосунок Завдань"
vi: 2. Trên menu của Rectangle, chọn "Sử dụng [Ứng dụng] làm ứng dụng Todo"
zh_hans: ⒉在 Rectangle 菜单中，选择 “使用［应用程序］作为待办应用”
zh_hant: ⒉ 在 Rectangle 選單中，選擇 「使用［應用程式］作為待辦應用程式」
zh_hant_hk: ⒉在Rectangle選單中，選擇 「使用［應用程式］作為待辦應用」

source: xQD-1f-W4t.title
ar: استخدام كل
ca: Utilitzar-ho tot
de: Alle verwenden
es: Usar todo
fr: Tout utiliser
id: Gunakan Semua
it: Usa tutti
ja: すべて使用
ko: 모두 사용
lt: Naudoti viską
nb: Bruk alle
nl: Gebruik alle
nn: Bruk alle
pl: Użyj wszystkich
pt_br: Usar todos
pt_pt: Usar Todos
ru: Использовать всё
sv_se: Använd alla
zh_hans: 全部使用

# Xz5-n4-O0W.title
source: Find…
ar: يجد…
ca: Cerca…
cs: Hledat…
de: Suchen…
es: Buscar…
fr: Rechercher…
id: Temukan…
it: Trova…
ja: 検索…
ko: 찾기…
lt: Rasti…
nb: Finn…
nl: Zoek…
nn: Finn…
pl: Znajdź…
pt_br: Buscar…
pt_pt: Encontrar…
ro: Căutare…
ru: Найти…
sk: Hľadať…
sv_se: Sök…
uk: Знайти…
vi: Tìm kiếm …
zh_hans: 查找…
zh_hant: 尋找⋯
zh_hant_hk: 尋找⋯

# YEy-JH-Tfz.title
source: Find and Replace…
ar: بحث واستبدال ...
ca: Cerca i reemplaça…
cs: Hledat a nahradit…
de: Suchen und Ersetzen…
es: Buscar y reemplazar…
fr: Rechercher et remplacer…
id: Temukan dan Ganti…
it: Trova e sostituisci…
ja: 検索と置換…
ko: 찾기 및 대치…
lt: Rasti ir pakeisti…
nb: Finn og erstatt…
nl: Zoek en vervang…
nn: Finn og byt ut…
pl: Znajdź i zastąp…
pt_br: Buscar e substituir…
pt_pt: Encontrar e Substituir…
ro: Căutare și Înlocuire…
ru: Найти и заменить…
sk: Hľadať a nahradiť…
sv_se: Sök och ersätt…
uk: Знайти і замінити…
vi: Tìm kiếm và thay thế...
zh_hans: 查找和替换…
zh_hant: 尋找與取代⋯
zh_hant_hk: 尋找與取代⋯

source: YGs-j5-SAR.title
ar: t الافتراضي
ca: Per defecte
de: Standard
es: Predeterminado
fr: Par défaut
id: Bawaan
it: Predefinito
ja: デフォルト
ko: 기본
lt: Pagal nutylėjimą
nb: Standard
nl: Standaard
nn: Standard
pl: Domyślnie
pt_br: Padrão
pt_pt: Padrão
ru: По умолчанию
sv_se: Standard
zh_hans: \tDefault

source: Ynk-f8-cLZ.title
ar: ابدأ التحدث
ca: Comença a parlar
de: Sprachausgabe starten
es: Empieza a hablar
fr: Démarrer Dictée
id: Mulai Bicara
it: Avvia la lettura ad alta voce
ja: 読み上げを開始
ko: 말하기 시작
lt: Tarpti
nb: Start tale
nl: Begin met spreken
nn: Start tale
pl: Zacznij mówić
pt_br: Comece a falar
pt_pt: Começar a falar
ru: Проговорить
sv_se: Börja tala
zh_hans: 开始朗读

# YRC-4a-xGg.title
source: Preferences…
ar: التفضيلات ...
ca: Preferències…
cs: Předvolby…
de: Einstellungen…
es: Preferencias…
fr: Préférences…
id: Preferensi…
it: Preferenze…
ja: 環境設定…
ko: 환경설정…
lt: Nustatymai…
nb: Innstillinger…
nl: Voorkeuren…
nn: Innstillingar…
pl: Preferencje…
pt_br: Preferências…
pt_pt: Preferências…
ro: Preferințe…
ru: Настройки…
sk: Predvoľby…
sv_se: Inställningar…
tr: Tercihler…
uk: Налаштування…
vi: Cài đặt…
zh_hans: 偏好设置…
zh_hant: 偏好設定⋯
zh_hant_hk: 偏好設定⋯

# Z9d-Rl-RVq.title
source: move to adjacent display on left or right
ar: انتقل إلى الشاشة المجاورة على اليسار أو اليمين
ca: mou a la pantalla adjacent a l'esquerra o a la dreta
cs: přesunout na sousedící displej vlevo nebo vpravo
de: Zum benachbarten Bildschirm auf der linken oder rechten Seite bewegen
es: mover a la pantalla adyacente a la izquierda o a la derecha
fr: déplacer vers le moniteur à gauche ou à droite
id: pindah ke tampilan yang berdekatan di kiri atau kanan
it: sposta nello schermo adiacente a sinistra o a destra
ja: ウインドウを左右のディスプレイに順次移動
ko: 인접한 왼쪽 또는 오른쪽 디스플레이로 이동
lt: pereiti prie gretimo ekrano kairėje arba dešinėje
nb: flytt til nærmeste skjerm til venstre eller høgre
nn: flytt til nærmaste skjerm til venstre eller høgre
ro: mută în ecranul adiacent din stânga sau din dreapta
ru: перейти к соседнему дисплею слева или справа
sk: presunúť na susediaci displej vľavo alebo vpravo
sv_se: flytta till intilliggande skärm till vänster eller höger
tr: pencereyi sağdaki veya soldaki bitişik ekrana taşı
uk: перемістити на сусідній екран зліва або справа
vi: Di chuyển đến cạnh trái hoặc phải
zh_hans: 移动到左侧或右侧的相邻显示器
zh_hant: 移至左側或右側的相鄰顯示器
zh_hant_hk: 移到左側或右側的相鄰顯示器

source: ZM1-6Q-yy1.title
ar: محاذاة لليسار
ca: Alinea a l'esquerra
de: Linksbündig
es: Alinear a la izquierda
fr: Aligner à gauche
id: Rata Kiri
it: Allinea a sinistra
ja: 左揃え
ko: 왼쪽 정렬
lt: Lygiuoti kairėje
nb: Venstrejuster
nl: Links uitlijnen
nn: Venstrejuster
pl: Wyrównaj w lewo
pt_br: Alinhar à esquerda
pt_pt: Alinhar à Esquerda
ru: Выровнять влево
sv_se: Justera vänster
zh_hans: 左对齐

# ZTK-rS-b17.title
source: Third Fourth
ar: ثالث رابع
ca: Tercer quart
cs: Třetí čtvrtina
de: Drittes Viertel
es: Tercer cuarto
fr: Troisième quart
id: Tiga Perempat
it: Terzo quarto
ja: 左から3番目
ko: 세번째 1/4
lt: Trečia ketvirtis
nb: Tredje fjerdedel
nl: Derde kwart
nn: Tredje fjerdedel
pl: Trzecia ćwiartka
pt_br: Terceiro quarto
pt_pt: Terceiro Quarto
ro: Al Treilea Sfert
ru: Третья четверть
sk: Tretia štvrtina
sv_se: Tredje fjärde
tr: Üçüncü Çeyrek
uk: Третя чверть
vi: 1/4 thứ ba
zh_hans: 右二１／４
zh_hant: 右二１／４
zh_hant_hk: 右二１／４

# ZVi-DR-1zj.title
source: About Todo Mode
ar: حول تودو مود
ca: Quant al mode Todo
cs: O Todo módu
de: Über den To-Do-Modus
es: Acerca del modo 'Todo'
fr: À propos du mode Todo
id: Tentang Todo Mode
it: Informazioni sulla modalità In evidenza
ja: ToDoモードについて
ko: Todo 모드에 대해
lt: Apie Todo režimą
nb: Om Gjøreliste-modus
nn: Om Gjereliste-modus
pt_br: Sobre o Todo Mode
ro: Despre Modul Todo
ru: О Todo режиме
sk: O Todo móde
sv_se: Om Att göra-läge
tr: Todo Modu Hakkında
uk: Про режим Завдань
vi: Giới thiệu chế độ Todo
zh_hans: 关于待办模式
zh_hant: 關於待辦模式
zh_hant_hk: 關於待辦模式

source: ZvO-Gk-QUH.title
ar: فقرة
ca: Paràgraf
de: Absatz
es: Párrafo
fr: Paragraphe
id: Paragraf
it: Paragrafo
ja: 段落
ko: 단락
lt: Paragrafas
nb: Avsnitt
nl: Paragraaf
nn: Avsnitt
pl: Paragraf
pt_br: Parágrafo
pt_pt: Parágrafo
ru: Параграф
sv_se: Paragraf
zh_hans: 段落

source: Other
ca: Altres
cs: Ostatní
de: Mehr
es: Otros
id: Lainnya
it: Altro
ja: そのほか
ko: 기타
lt: Kita
nb: Annet
nn: Anna
pl: Inne
pt_br: Outro
pt_pt: Outro
ru: Другое
sk: Ostatné
sv_se: Annat
tr: Diğer
uk: Інше
zh_hans: 其他
zh_hant: 其他
zh_hant_hk: 其他

source: xrE-MZ-jX0.title
ca: Veu
de: Sprachausgabe
es: Voz
fr: Discours
id: Pidato
it: Voce
ja: スピーチ
ko: 말하기
lt: Kalba
nb: Tale
nl: Spraak
nn: Tale
pl: Przemówienie
pt_br: Voz
pt_pt: Fala
ru: Речь
sv_se: Tal
zh_hans: 语音

# yvN-PE-bxn.title
source: Quit Rectangle
ca: Sortir de Rectangle
cs: Ukončit Rectangle
de: Rectangle beenden
es: Salir de Rectangle
fr: Quitter Rectangle
id: Keluar Rectangle
it: Esci da Rectangle
ja: Rectangleを終了
ko: Rectangle 종료
lt: Išeiti iš Rectangle
nb: Avslutt Rectangle
nl: Rectangle stoppen
nn: Avslutt Rectangle
pl: Wyjdź z Rectangle.
pt_br: Fechar Rectangle
pt_pt: Sair do Rectangle
ro: Închide Rectangle
ru: Выход из Rectangle
sk: Ukončiť Rectangle
sv_se: Avsluta Rectangle
tr: Rectangle'dan Çık
uk: Вийти з Rectangle
vi: Thoát Rectangle
zh_hans: 退出 Rectangle
zh_hant: 結束 Rectangle
zh_hant_hk: 結束Rectangle

source: z6F-FW-3nz.title
ca: Mostra substitucions
de: Ersetzungen einblenden
es: Mostrar sustituciones
fr: Montrer les substitutions
id: Tampilkan substitusi
it: Mostra sostituzioni
ja: 自動置換を表示
ko: 대체 보기
lt: Rodyti pakeitimus
nb: Vis erstatninger
nl: Toon vervangingen
nn: Vis erstatningar
pl: Pokaż zamiany
pt_br: Mostrar Substituições
pt_pt: Exibir substituições
ru: Показать замены
sv_se: Visa substitutioner
zh_hans: 显示替换

# 1zK-sf-CSX.title
source: Version
cs: Verze
es: Versión
it: Versione
pt_br: Versão
pt_pt: Versão
ro: Versiune
sk: Verzia
uk: Версія
vi: Phiên bản
zh_hans: 版本

# 74m-kw-w1f.title
source: Check for Updates…
cs: Zkontrolovat aktualizace…
de: Nach Updates suchen…
es: Buscar actualizaciones…
fr: Mettre à jour…
id: Periksa Pembaruan…
it: Controlla aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
lt: Tikrinti atnaujinimus…
nb: Se etter oppdateringer…
nl: Kijk of er updates zijn…
nn: Sjå etter oppdateringar…
pl: Sprawdź aktualizacje…
pt_br: Procurar por atualizações...
pt_pt: Verifique se há atualizações…
ro: Verificare Actualizări…
ru: Проверить обновления…
sk: Skontrolovať aktualizácie…
sv_se: Sök efter uppdateringar…
tr: Güncellemeleri kontrol et…
uk: Перевірити оновлення…
vi: Kiểm tra các bản cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新項目⋯
zh_hant_hk: 檢查更新項目⋯

# Fap-R2-Aj6.label
source: Snap Areas
de: Schnappbereiche
es: Áreas Snap
fr: Redimensionner areas
id: Area jepret
it: Aree a scatto
pt_br: Redimensionar areas
pt_pt: Encaixar areas
tr: Tutturma Bölgeleri
uk: Зони прив’язки
vi: Khu vực bố trí
zh_hans: 吸附区域
zh_hant: 貼齊區域
zh_hant_hk: 貼齊區域

# 2XJ-Ca-9di.title
source: Spectacle
es: Spectable
it: Spectable
zh_hans: 放大镜

# 0eh-6G-rMp.title
source: 0 px
uk: 0 пкс

# AEr-NX-9wW.title
source: 190 px
uk: 190 пкс

# HVG-6v-eJH.title
source: px
uk: пкс
zh_hans: 像素
